{
  "page_not_found": "The page you are looking for does not exist. It might have been moved or deleted.",
  "home": "Home",
  "bulgaria": "Bulgaria",
  "general_results": "General results",
  "abroad": "Abroad",
  "elections": "elections",
  "bg": "bg",
  "language": "Language",
  "english": "English",
  "bulgarian": "Bulgarian",
  "skin": "Skin",
  "light": "Light",
  "dark": "Dark",
  "voters": "Voters",
  "registered_voters": "Registered voters",
  "additional_voters": "Additional voters",
  "valid_votes": "Valid votes",
  "invalid_ballots": "Invalid ballots",
  "support_no_one": "Supports no one",
  "total_voters": "Total voters (signed)",
  "party": "Party",
  "parties": "Parties",
  "top_parties": "Top parties",
  "votes": "Votes",
  "unknown_party": "Unknown party",
  "about": "About",
  "open_source": "Open source",
  "all_rights_reserved": "All Rights Reserved",
  "region": "Region",
  "regions": "Regions",
  "municipality": "Municipality",
  "municipalities": "Municipalities",
  "settlement": "Settlement",
  "settlements": "Settlements",
  "section": "Polling station",
  "sections": "Polling stations",
  "total_sections": "Total polling stations",
  "change": "Change",
  "prior_elections": "Previous elections",
  "next_elections": "Next elections",
  "anomaly_reports": "Anomaly reports",
  "voter_turnout": "Voter turnout",
  "concentrated_party_votes": "Concentrated party votes",
  "total_votes": "Total votes",
  "machine_votes": "Machine votes",
  "paper_votes": "Paper votes",
  "reports": "Reports",
  "paper_ballots_found": "Paper ballots found",
  "machine_ballots_found": "Machine ballots found",
  "valid_votes_explainer": "Total number of the actual votes submitted for the lists of candidates of parties, coalitions and initiative committees",
  "valid_paper_votes_explainer": "Total number of the actual votes submitted using paper ballots for the lists of candidates of parties, coalitions and initiative committees",
  "total_voters_explainer": "The total number of voters according to the signatures in the voting list, including the additional voters (under the line) and the damaged paper ballots",
  "total_machine_votes_explainer": "The total number of actual votes from the machines, supporting the lists of candidates of parties, coalitions and initiative committees",
  "num_registered_voters_explainer": "The number of voters in the election lists delivered to the election commission",
  "num_additional_voters_explainer": "The number of voters, listed in the additional page (under the line) of the election lists on the day of the elections",
  "pct_additional_voters_explainer": "Percentage of the additional voters, compared to the total number of actual voters",
  "pct_total_voters_explainer": "Percentage of the actual voters, compared to the total number of registered voters in the election lists",
  "pct_invalid_ballots_to_all_votes_explainer": 
  "Percentage of the invalid paper ballots, compared to the total number of actual voters",
  "num_invalid_ballots_explainer": "The number of invalid (damaged) paper ballots cast in the voting boxes",
  "num_supports_no_one_explainer": "The number of voters using paper ballots, who selected the option \"I support no one\"",
  "pct_supports_no_one_explainer": "Percentage of the voters using paper ballots, who have selected the option \"I support no one\", compared to the total number of voters using paper ballots",
  "pct_paper_votes_explainer": "Percentage of the voters using paper ballots for voting, compared to the total number of valid votes",
  "num_paper_ballots_found_explainer": "The number of paper ballots found in the voting boxes",
  "pct_valid_paper_ballots": "Percentage of the valid paper ballots, compared to the total number of paper ballots found",
  "num_invalid_paper_ballots": "The number of invalid (filled incorrectly) paper ballots found",
  "pct_invalid_paper_ballots": "Percentage of the invalid (filled incorrectly) paper ballots, compared to the total number of paper ballots found", 
  "pct_supports_noone_paper_ballots": "Percentage of the paper ballots with the selected option \"I support no one\", compared to the total number of paper ballots found", 
  "pct_machine_votes_explainer": "Percentage of the voters using machine voting, compared to the total number of valid votes",
  "num_machine_ballots_found_explainer": "The number of machine ballots found in the election boxes",
  "num_machine_supports_no_one_explainer": "The number of voters using machine voting, that selected the option \"I support no one\"",
  "pct_supports_noone_machine_ballots": "Percentage of the voters using machine voting, who have selected the option \"I support no one\", compared to the total number of voters using machine voting",
  "no_results": "No results",
  "previous": "Previous",
  "next": "Next",
  "prior": "Prior",
  "one_party_votes_over":"with the votes for one party over",
  "voter_turnout_over":"with voter turnout over",
  "total_party_votes_explainer": "The number of votes for the specific party",
  "pct_party_votes_explainer": "The percentage of the votes for the specific party, compared to the votes for all parties",
  "additional_voters_over": "with additional voters over",
  "support_no_one_over": "with voters supporting no one over",
  "invalid_ballots_over": "with invalid ballots over",
  "changeLanguageTo": "bg",
  "party_num_explainer": "The ballot number of the party in the selected elections",
  "prev_election_votes_explainer": "The number of votes for the party in the previous elections",
  "prev_election_change_votes_explainer": "How many votes are lost by the party since the previous election",
  "pct_prev_election_votes_explainer": "The percentage change of the votes for the party in the selected elections, compared to the votes in the previous elections",
  "top_1pct_parties": "Over 1%",
  "all_parties": "All parties",
  "full_party_name": "Full party name",
  "all_elections": "All elections",
  "all_elections_explainer": "All elections votes in the system for the party/coalition",
  "close": "Close",
  "selected_elections": "Selected elections",
  "chart": "Chart",
  "martin_stoyanov": "Martin Stoyanov",
  "atanas_stoyanov": "Atanas Stoyanov",
  "about_p_1": "Over the past four years, Bulgaria has faced an unprecedented political challenge, holding a record-breaking seven elections without achieving a stable, functioning government.",
  "about_p_2": "Voter fatigue and disillusionment with politicians have created an environment where radical political voices, aided by Moscow's widespread disinformation, are successfully undermining public support for the democratic process and boosting the popularity of pro-Russian and far-right groups.",
  "about_p_3": "The never-ending election spiral has a serious impact on Bulgaria's economy and its foreign policy. The country risks losing billions of euros in EU recovery funds because of the lack of reforms. Full integration into the open-border Schengen area and joining the eurozone are likely to be delayed further.",
  "about_p_4": "During this period, Bulgaria has become a breeding ground for conspiracy theories and growing distrust in the electoral system. This platform seeks to counteract misinformation by providing transparent access to real election data and offering an intuitive way to analyze the results.",
  "whos_behind_the_project": "Who is behind the project",
  "project_about": "This project began as a collaborative effort between a father and son, designed to be open-source and welcoming to contributors from all backgrounds. With a focus on versatility and ease of use, it provides access to comprehensive election results from the past 10 years, empowering everyone to explore and engage with the data.",
  "martin_location": "Durham, NC",
  "martin_about": "Graduated from Cornell and worked at Bandwidth and SentinelOne",
  "martin_experience": "Frontend, design, testing and user experience",
  "martin_hobbies": "Travel, sports, games.",
  "atanas_location": "Tampa, FL",
  "atanas_about": "A lifetime of creating software, founder of",
  "atanas_experience": "Designed and created software platforms in the accounting, financial, software quality assurance industries.",
  "atanas_hobbies": "Adventures, food, good time.",
  "experience": "Experience",
  "hobbies": "Hobbies",
  "the_data": "The data",
  "about_data": "Under the hood, this platform uses a variety of data and geoJSON maps from multiple open or government sources.",
  "geojson_maps":"GeoJSON maps",
  "regions_muni_settlements":"Regions, Municipalities and Settlements",
  "sofia_districts": "Sofia city districts",
  "world_countries": "World countries",
  "continents": "Continents",
  "settlements_from_EKATTE": "Settlements names from EKATTE catalog",
  "election_results": "Election Results",
  "votes_by_party": "Votes by party",
  "address": "Address",
  "winner": "Winner",
  "consolidated_data": "Consolidated historical data",
  "consolidated_data_explainer": "The data from previous elections will be adjusted to account for significant splits, mergers, or reconfigurations of political parties and coalitions.",
  "top_gainers": "Top gainers",
  "top_gainers_over": "with a party gaining from the previous election over",
  "top_losers": "Top losers",
  "top_losers_under":"where a party lost over",
  "include_abroad": "Include abroad",
  "include_abroad_short": "Abroad",
  "include_abroad_explainer": "When this option is checked, the reports will include voters from abroad",
  "select_parties": "Select parties",
  "select_all": "Select all",
  "unselect_all": "Unselect all",
  "save": "Save"
}
